[
  "table-editor-obsidian",
  "obsidian-citation-plugin",
  "obsidian-minimal-settings",
  "number-headings-obsidian",
  "vim-im-select",
  "obsidian-relative-line-numbers",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "obsidian-languagetool-plugin",
  "sheets",
  "obsidian-latex-suite",
  "obsidian-style-settings",
  "obsidian42-brat",
  "typst-mate",
  "inline-math"
]